[
    {
        "id": 1,
        "picture": "https://images.unsplash.com/photo-1535713875002-d1d0cf377fde?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80",
        "ratting": 4,
        "name": "Victoria Cooper",
        "comments": "An excellent photography service! The Parson is extremely professional, reliable and pleasure to work with. Down to the initial phone call, their knowledge, to the photography and post production, their customer service was outstanding. The photography has had a huge impact our brand and we’re elated with the end results. The Photography Firm, have secured our business for the future, I would highly recommend them to all."
    },
    {
        "id": 2,
        "picture": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=580&q=80",
        "ratting": 2,
        "name": "Jennifer Turner",
        "comments": "Yany thanks for the photos, He is brilliant and better than I imagined. He is brilliant to work with and your flexible approach and willingness was truly excellent. I am now proud that we have images that really stand out and showcase our products. I very much look forward to working with the team in the future"
    },
    {
        "id": 3,
        "picture": "https://images.unsplash.com/photo-1438761681033-6461ffad8d80?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8dXNlcnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "ratting": 4,
        "name": "Brenda Hickman",
        "comments": "Choosing to work with Photography Firm was one of the best decisions I have made. He is very easy to work with and above to meet and exceed expectations. Andy is a very gifted photographer and he has produced some exceptional images for my website. I am writing this review after experiencing my 3rd commission with the Photography Firm and I will definitely keep on using them. I can't recommend them enough, so if you are looking for an excellent photographer then look no further!"
    },
    {
        "id": 4,
        "picture": "https://images.unsplash.com/photo-1560250097-0b93528c311a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8dXNlcnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "ratting": 4,
        "name": "Gail Robertson",
        "comments": "I am so glad I found Photography Firm! This is my 3rd time using him and his work is INCREDIBLE. He is really do go above and beyond to meet your expectations. It’s refreshing to find such a passionate parson that really understand what you are after. I will ALWAYS use Photography Firm for any further collections at Spotty Otter – thank you!"
    }
]